{"text": "mother and grandmother  enjoying life being together with family"}
{"text": "K r i s t a N a w r o c k i*  #mother to a beautiful daughter named Briella"}
{"text": "Central Arkansas Delta Zeta"}
{"text": "god is my life ♏️ follow ig @nicole_goddess   snapchat dquazha smith"}
{"text": "Insta TrippyJerm306"}
{"text": "Post Graduate in civil engineering served Gujarat government for 35 years."}
{"text": "Community news for Castle Donington and villages of DE74, also home to Donington Park Race Track and East Midlands Airport."}
{"text": "Sam Meunier, 21, Snapchat: meunier95 I LOVE ROBBIE BATES! and founder of the Kebab appreciation club ❤️"}
{"text": "✨Super Junior✨ ✨SIWON FOREVER✨ ✨Cambodia ELF✨"}
{"text": "Ig:   iam_dajxii"}
{"text": "Own the experience. Citizen Soldier is available on Blu-ray, DVD, and VOD August 30th."}
{"text": "2jan'97 • ig : yuanitarosalina • line : yuanitarosalinaa • My dream is my power"}
{"text": "twin gym      #chatshitgetbang"}
{"text": "I just work hard, chill, and do me."}
{"text": "Just me, love Jesus and believe in him and I love life❤️✝"}
{"text": "Spirit of Texas co owner and coach"}
{"text": "The impact of our promotional products online on sales can either stay positive or negative while using tone & manner by which they are written."}
{"text": "Student at Boston University, Mechanical engineering major, PIKE"}
{"text": "Animal lover + wrestling enthusiast + movie buff + autism advocate/writer = Richie Jewell #TeamRichie #RoleModel #Inspiration"}
{"text": "22. Indian. sc : rynaasokan"}
{"text": "News Sports Football All Sports Music Entertainment"}
{"text": "Be Weird, Normal Is Borning."}
{"text": "JUST BE YOURSELF❤"}
{"text": "johnson and gilinsky are my life. Grier boys❤️. fly high baked potato💜"}
{"text": "Editor-at-Large @arroyolitreview. Fin Aid Counselor @calstateeastbay. Coffee lover. Tweet me a good book recommendation."}
{"text": "Indianapolis's premier tabletop store. A finely edited selection of the most beautiful tableware for all your entertaining and dining needs."}
{"text": "3D Design Technologies.     LEED Green Associate.  3D, Film, Photography, Graphic Design, Web.  Universal Dude."}
{"text": "RIP Drizzy Drake. RIP Grandma. RIP Geno"}
{"text": "Born and raised in the 6, Crucified With Christ, Maplelicious is a word"}
{"text": "Treat others in such a manner that when you die, they mourn your passing and whilst you are alive, they crave your company. #SayingsofImamAli"}
{"text": "Christina Yang is life. Grey's Anatomy season 12 premier Sept 24th"}
{"text": "Sonora 🌵💗| 12.17 🌹"}
{"text": "Online PR & Promotion | Radio | DJ & Alaba #MixTape | Social Media Hype | Marketing & Distribution | +234-8176168761 | Pin: 21FFEF69"}
{"text": "#lsu19 ♈️ | F.A.N. | sc: marques_lynch"}
{"text": "#Detroit #events #Detroitnightlife, Rockford,IL #rockford"}
{"text": "Biblical tutor, researcher in many interesting things. Also like wrestling and cake. Views my own."}
{"text": "Others may treat diabetes… Integrated Health just wants you to heal."}
{"text": "Writer, Gamer, Fangirl"}
{"text": "Just a Jesus boy with a deadly committal 2 make God d only reason 4 living. My mind's made!"}
{"text": "Business owner of One click marketing llc"}
{"text": "love riding my harley ......RIDE BABY RIDE!!!!"}
{"text": "life's a beach"}
{"text": "history always retweets itself..."}
{"text": "Apabila seseorang itu menyakiti kamu, berdoalah kepada Allah agar kamu tidak melakukan sedemikian terhadap orang lain."}
{"text": "Passionate and knowledgeable environmental conservation & sustainability specialist, visual artist, educator & youth facilitator who walks the talk."}
{"text": "Father, Husband, Son, Brother. Denver sports and fly fisher. Brunswick High and Amherst College."}
{"text": "I don't sugarcoat, pull no punches, or dance to beat of somebody else's DRUM!!!"}
{"text": "DMV over everything ✨ ✨METROBOOMIN ✨trust nobody SC: metroboomin97"}
{"text": "Christina Perri. Johnny Hanson. Dido. Melanoid. Rod Stewart. Nick Perri. Mount Holly. Leah Nobel. Yellow Red Sparks."}
{"text": "life can bring you down but remember if you put your mind to it you can do anything"}
{"text": "Gameing;Memes..."}
{"text": "keeeeeeemaaaann"}
{"text": "Just trying to make the world a happier place"}
{"text": "I have a nail polish and yoga pants obsession. Phillies. Eagles. Craft beer."}
{"text": "FitRoutine is about helping people realize that physical activity is necessary. That it plays a big role in a person's present and future lifestyle."}
{"text": "We are a small school with a big heart. Our staff and students work strong to make our school a great place to learn!"}
{"text": "16.   Pine Bush Highschool."}
{"text": "Comics, video games, sci-fi, fantasy. I was geek before geek was chic."}
{"text": "Contemporary NY dance company expressing the human experience with compositional innovation. Integrating dance with alternative digital and artistic media."}
{"text": "AMOSC - B_sherro"}
{"text": "💰💸 sc:chase0898"}
{"text": "KLV • Xavier University '20"}
{"text": "You know the drill."}
{"text": "\"the life of ana-kay\" |"}
{"text": "Live, learn, be free and happy. Confidence, strength and love come from within. Freedom is galloping a horse at breakneck speed on the beach!"}
{"text": "RETRIED! !!"}
{"text": "God is good all the time. All the time God is good."}
{"text": "Fun,honest ,loving,kind,"}
{"text": "Dedicated to Changing lives Financially. SAHM, Business Coach"}
{"text": "Free Covers for your Facebook Timeline profile"}
{"text": "A young southern gentleman aspiring to create his own path....Faith propels me...Love fuels me..#KappaFellow #GENupe  #TUAlum"}
{"text": "Trying out this Twitter thing. Maybe I'll make more friends. Mmo Gamer. Artist(sorta). Maybe part time gardener and full time fish lover."}
{"text": "Anti~social"}
{"text": "says if things get any worse, I'll have to ask you to stop helping me."}
{"text": "angry and opinionated coffee consumer"}
{"text": "trying to figure things out"}
{"text": "Actor. Creative. Riff head. Erstwhile traveller. Sophi fan. Harbour-ite."}
{"text": "Freelance Leith's trained caterer & private chef serving the Cotswolds and surrounding areas."}
{"text": "The official Twitter account of Kyle Nelson"}
{"text": "New and used #retail #LossPrevention and #Shoplifting solutions."}
{"text": "RT not endorsement"}
{"text": "No Gag Reflex, Collect Skulls, Drive a Hearse, Super Sensitive Clit, Total Submissive!"}
{"text": "So these other bitches that only did rap & now they're washed, living in low income housing - Nicki Minaj"}
{"text": "Atractively unusual"}
{"text": "Currently a sophomore attending Deep Run High School."}
{"text": "pin:2ACAD9F9"}
{"text": "South Strand News is the online home for the Georgetown Times and South Strand News."}
{"text": "Her smile is breathtaking and her attitude is mean. #Scorpio '90. Mel❤"}
{"text": "The beautiful game⚽️"}
{"text": "F | 21 | Pisces | MNL | IG: ivythereforyouuu"}
{"text": "I love dogs and microbiology! BSc. in microbiology from UAlberta'15. Studying Med lab Tech at NAIT. All opinions tweeted are my own!"}
{"text": "Twitter Not A Big Fan But I Got It Follow Me I'll Follow Back.. i play online.. also just do whatever ... live life ... heres my xbox live  gt - NiGHTMARE xx36"}
{"text": "Tech evangelist; Literature junkie, Not a writer; Alumnus of IIFT & Hindu College, Delhi."}
{"text": "Philippians 4:13"}
{"text": "SJC Partners is a specialist private equity backed #recruitment business specialising exclusively in #accountancy practice recruitment services."}
{"text": "My identity is in the Lord and savior Jesus Christ. writer and @Hurley addict. #teamhurley #gopreds I probably watch too many movies"}
{"text": "Post pictures of random people and have others guess their celebrity doppel gangers"}
{"text": "Basketball is life  kik ~ Ashanti_thoe32  follow I'll follow back"}
{"text": "29/06/97 in love with thure lindhardt"}
{"text": "birthday : 02january♥♥ || SMAN 1 Pandeglang"}
{"text": "love science and technology, music , movies and drama .  love God's words, Love quotes and anything funny"}
{"text": "massage therapist, working on making my dreams my reality"}
{"text": "I Am The Epitome Of LOVE ,  i Help Heal & Cure Minds hearts & Souls , i Am A Bundle Of Walking Joy Ask God"}
{"text": "save the 🐝!"}
{"text": "this here the lifestyle im just like any other person a tweeter and i have to move on and someone big in life#liveingthedream❤s/n facebook name  bae alexandra"}
{"text": "life is nothing but obstacles"}
{"text": "I'm warrior and no one can hurt me again"}
{"text": "I like my shitposting all mixed up with serious discussion."}
{"text": "The capability to speak plays a large part in what makes us human. We allow even critical care patients to connect to society & actively communicate their needs"}
{"text": "B R I N G M E T H E H O R I Z O N ♡"}
{"text": "Providing #Business #Mobile support to local business. Dealing with #EE, #O2 & #Vodafone, we can find the best deal for your company and support you all the way"}
{"text": "Since 1913, ever growing collection on international law. Welcome to the library!   http://t.co/otHNiUshN4"}
{"text": "#striveforgreatness"}
{"text": "I'd rather have no friends then fake friends. Yes, I'm a golfer⛳ #TeamHybrid"}
{"text": "song writing"}
{"text": "Read https://t.co/0kdk0Scpda…Writer/producer/director and all round creative guy. Bachelor of Arts in Creative Industry."}
{"text": "Knife life!"}
{"text": "Sometimes the secret to finding is to stop searching."}
{"text": "{#ChiefMinister_Gujarat}  {MaintainedByFans}"}
{"text": "get ready for november 6th! take flight! its public wanking competition. to see your competition look at the snapchat event story."}
{"text": "Indiepop/Shoegaze solo artist https://t.co/Gnj0PBiwxI"}
{"text": "I love sleep, just wish I could get more of it..."}
{"text": "Welcome to Cookie Jar, UK based hair care company specialising in products for black and afro hair types."}
{"text": "Odessa,TX    #TexasTech #TrackNation ISSA Certified Personal Trainer https://t.co/JI96DCMBMA  snapchat: rickjamesryan"}
{"text": "SLEEP, EAT, PLAYYING FUTSAL..!!! that's it"}
{"text": "400 error: Humorous Twitter Bio Not Found."}
{"text": "ole biker dude that can still bite like a pitbull."}
{"text": "Taylor Swift Online twitter. Get all the latest updates on Taylor Swift. I'm not Taylor, I'm just a fan running a fansite. Follow Taylor on @taylorswift13"}
{"text": "nm | shs  sc: bre_love8  insta: breaxp"}
{"text": "Proud to be an Indian , sensible Akshay Kumar fan 🇮🇳🇮🇳🇮🇳 Jay Hind"}
{"text": "Mark Arroyo  2016 GRADUATE  Nothing can stop me im all the way up  Call me Marky Mark"}
{"text": "Founder & Owner @ Team Slick"}
{"text": "Uhhhhh have some friends Rip 2Pac, Eazy E, Biggie.... Favorite rappers 11 years old in six grade board and have nothing to do Uhhhh they made me right a bio soo"}
{"text": "i love fast food and chinchillas. i love playing feild hockey and watch days of our lives  20years old"}
{"text": "Inspiration Unleashed! Charity founded by David Weir CBE & Jenny Archer MBE to provide 1st class sports opportunities for disabled people at all levels."}
{"text": "Saleem Mastoi..DG khan...pk"}
{"text": "Gerardo 👶🏻💝"}
{"text": "Jer 29:11 ~ I am redeemed ~ SFASU"}
{"text": "In 20 love to party and have a good time and I just live life to the max ✌️"}
{"text": "#AVFC videos and links. Not connected with @avfcofficial in any way."}
{"text": "BIFF BAM POW WOW: Martial arts movie reviews, analysis and podcasts. Listen to #KFMGPod at https://t.co/RONiilMgM2"}
{"text": "Life's a story, make yours the best seller."}
{"text": "Mechanical Engineer"}
{"text": "FANTANA BANDZ || PXVRLGVNG \\ [BURLY BOY BVNDIT$] / Official @RoadsofGlass merch guy ♧♧♧♧"}
{"text": "IBM Middleware Systems ITSM QA Manager (opinions are my own) #Netcool #OMNIbus #NOI"}
{"text": "Soon To Be CEO"}
{"text": "free yo skyy"}
{"text": "Snapchat: Perdue101 👻"}
{"text": "gentle n nice"}
{"text": "Genetics student"}
{"text": "Team- HeadFilledWithMusic. #BigHead™ |Artiste |Songwriter....Contact- 08171469244. pin:29595519 #bangIt!!!   Email: Hemmanuearl@gmail.com"}
{"text": "To every thing there is a season, and a time to every purpose under the heaven."}
{"text": "Student and a collector of knowledge"}
{"text": "18 /Lou sc- louis_holdom👊🏻👻 insta-louisholdom10"}
{"text": "Trey Songz' biggest fan. Love. Life. Science. Nudist in my next life. 1.72 m tall. Live to make mama proud.                      IG + Snapchat: @qtshimbo"}
{"text": "Being Msdian and a diehard cricket fan...... :-)  Graduated from DKD college,Dergaon.An absolute pet and kitty lover.   https://t.co/aFPQEuVzNd"}
{"text": "living my life 1 day at a time...my past is history, n my future is a mystery..basicly im jus tryna make the best out of this thing we call life"}
{"text": "Tweeting about Dental Stuff!"}
{"text": "i love making friends and chating with my peeps.,expecially my favorite celebs"}
{"text": "Community Lead in Flemingdon Park. Mother. Entrepreneur. Diva on a Dime. Security Guard. Food Security Activist."}
{"text": "Purely a product of goodness & mercy Zambian & Proud| singer-ish | poet-ish | artist |Tech-Enthusiast | Most importantly- lover of Christ!"}
{"text": "grind and pray 💯"}
{"text": "Georgia Southern University | Middle Grades Education"}
{"text": "Writing your next project? Then your gonna need some bad beats!"}
{"text": "East Carter Sports Radio: Here for all your East Carter Sports News"}
{"text": "poppin'. nfhs '18"}
{"text": "Create needs rather than meet needs , that's Steve Jobs did, and all creators should do !"}
{"text": "90's kid. 20th. Sweet Monster IG: @danicaingalladacillo"}
{"text": "dance like nobody's watching. sing like nobody's listening"}
{"text": "Workin on a MasterPlan"}
{"text": "Web Designing | Web Development | Responsive Websites | WordPress Development | E-Commerce Websites | Open Source Development | SEO | Visual Design"}
{"text": "Sri City is a world-class Integrated Business City spread over 100 sq km, and developed to offer holistic solutions for business and lifestyle."}
{"text": "24yrs,Model and interior decorator,love traveling,photography,partying and dancing"}
{"text": "I thought I had seen it all."}
{"text": "I MAKE IT LOOK EASY"}
{"text": "A proud father of two beautiful girls n very Passionate about becoming an Entrepeneur"}
{"text": "Nature and Chill"}
{"text": "DMC Canotec works with organisations across the country to manage business processes, saving time, money and resource.     #LessPaperOffice #AgileOffice"}
{"text": "hey shan i am your angel sent from above || everyone needs a mountain to lean on ||"}
{"text": "I like to keep a lollipop there"}
{"text": "Marine wife~ I love you John Piekarski 3 ~ Love my family and friends 3 I wouldnt be who I am without my parents and brothers 3 CJ major"}
{"text": "Mother, Comeback Runner, Cycle Commuter, Pretend Skater, Patent Attorney (biotech/life sciences), Riklet, Sceptic, Bad Feminist. Easily irritated."}
{"text": "Check out my vlog!! God Loves You & So Do I 3"}
{"text": "@redheartlouis"}
{"text": "Supreme Court Justice, Conservative, Wounded Soul.  Everything is terrible. Fake Account."}
{"text": "Glitcha, 16 I make dubstep and other stuff. Hope you enjoy."}
{"text": "•YOUNG•WILD•FREE•"}
{"text": "The UK's leading polo club hosting more than 500 polo matches each year. The 2017 season starts with chukkas on 13 April 2017"}
{"text": "🎓 .ST (PWK) | ManUtd |  Funding & Konstruksi   PT. Bangun Minanga Lestari"}
{"text": "Sunflower and babies are just beautiful 🌈💜🌺"}
{"text": "The nex big name on Twitter... ulgarian student, former tennis professional."}
{"text": "Recording Artist (Contact) For Features/Shows Or Email: frank@xrecordsinc.com"}
{"text": "News junkie. Told I'm a bitch."}
{"text": "Its a beautiful life ☀️#UofL18"}
{"text": "It aint easy bein Stressedeez and handing out L's since 1945, go subscribe to the channel  #strugglegamealliance"}
{"text": "Finesse at its finest! Nothing but the Trillest vibes! Follow my mind into the Shadow Realm!! #TeamUgly We lit 🔥"}
{"text": "just keep swimming, just keep swimming, just keep swimming swimming swimming✨"}
{"text": "I love creating anime characters, chibi art and designing minecrft art for people. If you want one, just ask!"}
{"text": "I love football and chillin I really love @lebatardshow and #Detroiters"}
{"text": "Building @Uniplaces"}
{"text": "thatguy in the green hair. home or away im there with my green hair screaming!"}
{"text": "I like turtles"}
{"text": "Agora eu era o herói, e o meu cavalo só falava inglês"}
{"text": "life is too short to wait // Colombiana x Americana"}
{"text": "A place for all Discord supporters to hang out. We are not directly affiliated with @discordapp"}
{"text": "International Centre for Surgical Safety - Program Manager / Avid Traveller #ORBlackbox"}
{"text": "•Anarchist•Transguy•Monster Enthusiast•Pansexual•Mental Health•Undertale•Budgie Dad•"}
{"text": "Dad of a 4 year old son,   who is just about the only   good thing in my life."}
{"text": "Event and Portrait Photographer in Denver, CO • Freelance for Denver Westword"}
{"text": "Jazz/Theater/Tutor Bats:Right Throws:Right Votes:Left"}
{"text": "VP at Ariel Fernandez Consultancy, Honorary Researcher at Collegium Basilea- Institute for Advanced Study"}
{"text": "Group Leader| Recruiter|Usborne Books at Home|Work from home schools and nurseries|Building team|Motivated|Mentor|Join my team for only £38 today #Worldbookday"}
{"text": "I am wat i am an u not who u tryna b"}
{"text": "in praise of the gospel of the moment"}
{"text": "Register now! Summer bike-camping vibes.  August 4-6, 2017. Women/Trans/Femme focused.  #V3PDX. IG: v_v_v_pdx #V3PDX"}
{"text": "Me And Fake Niggahs Just Don't Mix !"}
{"text": "The Official Twitter Page of Salve Regina Football"}
{"text": "Just ask I'll tell"}
{"text": "soca artiste/song writer/realist/bookings call 8687250824/frankdcg@hotmail.com"}
{"text": "your favorite guerita (: || snapchat: arianna.mendoza || @mercedesrenee_ ||"}
{"text": "i love dance   Soccer chick ⚽️   8-2-13"}
{"text": "Giving you all the Sports Pictures and News avaliable."}
{"text": "Instagram // @evanwenklar"}
{"text": "New account @LiquidWuff"}
{"text": "A Couple that loves a good adventure. Passionate about travel, writing and photography."}
{"text": "She told me that she love me and she wanna have my kids, I told her she a liar and she only love this dick, basedgod - BASEDGOD"}
{"text": "We export Laboratory Glassware & Equipment"}
{"text": "Trying to find myself"}
{"text": "Wife, Mother, Actress\\Performer :-) ...The Avenue Agency"}
{"text": "Marketing & communications consultant, writer & editor specializing in content marketing and developing thought leadership for professional services firms."}
{"text": "I like to sing dance and act"}
{"text": "Skilled CallOfDuty Player"}
{"text": "strategist at @mcgarrybowen, urban farmer, wannabe chef, UVA alumnus"}
{"text": "I'm awesome so give me a follow lol"}
{"text": "follow @OnlyTrapping"}
{"text": "Photography"}
{"text": "Advocate(INFJ) / Advertising & Marketing / Strategy Planning / Globetrotter"}
{"text": "I light fires to feel joy"}
{"text": "Livin life like i want to, the path to success is drawn by you so try something new!!! And smile more, your smile is beautiful embrace yourself 3"}
{"text": "American Advertising Federation  Western Kentucky University Chapter"}
{"text": "An ordinary guy, which has tremendous passion in dance. Dream of dance life, but fulfilling Design in real life.     Aim: Achieve something in everyday."}
{"text": "Yo 148, 3-to-the-3-to-the-6-to-the-9. Representin' the ABQ. What up, biatch? I follow back, yo!"}
{"text": "Campaign to encourage young people to focus on their own goals and accomplishments rather than the online lives of others."}
{"text": "Yeh jaan ke bhi tum kya jan logay?"}
{"text": "mommy to my handsome baby boy * wifey to Mr MegaTran"}
{"text": "'Oddly Unique' 💫I'm weird and I play video games💫"}
{"text": "Writer and expert on pornography. Just the good stuff."}
{"text": "| 20-6A 1st team All-District | Texas State Commit |"}
{"text": "Xbox- Maniac Gamer V9. Go checkout V9 clan on YouTube small clan but progressing. https://t.co/rihTGeenQH.          Logic 301"}
{"text": "lost in love for all the right reasons ...."}
{"text": "zags m's canucks 'zers hawks"}
{"text": "I'm the CEO of Elev8tv, Southern Africa's 1st gospel mobile TV channel. We broadcast over the Tuluntulu App and  reach 160 nations. I'm a tech missionary."}
{"text": "meows & bourbon & tacos"}
{"text": "Follow Mars One candidate Josh Richards as he embarks on a very special mission.    The Martian is out on Blu-ray, DVD & Digital HD, February 10.  #BringHimHome"}
{"text": "Online Entrepreneur"}
{"text": "Seymour || sc: emmaparrinello"}
{"text": "We're the leaders in K9 Care; in daycare, boarding, grooming, and training. Call for info. Follow to see multiple daily pictures and videos. 610-725-8973."}
{"text": "Disciple, Husband, and Father of the 3"}
{"text": "it's all about superheroes, starkid, and harry potter"}
{"text": "physiotherapist | photographer | entrepreneur | tourist | Mercedes freak | white lover | aspiring pilot"}
{"text": "#hanpole- we make great tadpole babies.:"}
{"text": "AbztraktTactikz™  #FOEG  Be The Inspiration"}
{"text": "The Partypig online party supplies store has a huge range of birthday and themed party decorations, tableware, pinatas & much more!"}
{"text": "U.S. issues."}
{"text": "Great things and the greatest thingkings"}
{"text": "Glamourising your life. Beauty and Lifestyle Blog"}
{"text": "Voodoo Q.U.E.E.N"}
{"text": "Three brothers reliving the glory days of classic cartoons, sending irrelavant opinions over the podcast airways. Find us at cartoon express podcast. #podcast"}
{"text": "I am the best Conrad around"}
{"text": "Dhan dhan satguru tera he aasra"}
{"text": "follow me on ig @aaronkeeper__"}
{"text": "I'm good, sociable, caring and humble."}
{"text": "see also: http://t.co/5mTiP8UuW2"}
{"text": "Call me Floyd Treyweather"}
{"text": "Hi my name is justine(: Happliy taken. 16 years old ✌ Junior at assabet high! Painting and design  Follow me and i'll follow back :D"}
{"text": "Interested in mental health esp 4 youngsters;books, family and having a laugh. Not very keen on privatisation of the nhs without any mandate whatsobleedingever."}
{"text": "Just keep swimming. Central California. Chicano and proud."}
{"text": "wish we could turn back time"}
{"text": "Be like cheese and make everything you touch better"}
{"text": "UWISERT is a non-profit, volunteer, student-run and student-managed professional Emergency Medical Services (EMS) and Public Health organization"}
{"text": "Category Space Manager, beer & ice cream enthusiast, health nut, logophile, philomath. I believe that innovation is a beautiful science #functionandform"}
{"text": "UD Alum/ Fashion Stylist: OOME Company CEO/ Co-owner of TH3 Fashion Boutique/ #Saved #TeamJesus/ Fav: Mark 11:23   http://t.co/iMi4aXAazU"}
{"text": "A side page of @hockey_edit! We make  Belfast Giants edits, any ideas let us know and we'll make it! :)"}
{"text": "I love people! Even if they don`t return the same...."}
{"text": "The one you hate to love"}
{"text": "Deist. Won't challenge God. Will challenge 2000+ years of Abrahamic nonsense. What do we do about the population? Big #AVFC fan. Time for major change. Mars?"}
{"text": "Follow me! ;) #TeamDancer #TeamMajorette #TeamBasketball"}
{"text": "I love orgasms! My nik: Andromathris47 https://t.co/zkdmZ5ds5q"}
{"text": "She's a trick, I tell you that"}
{"text": "God is life. All the rest is drama."}
{"text": "I OWN FIX YA FACE ENT"}
{"text": "All about meeting cool, like-minded people"}
{"text": "Dock Supply and Construction. We are have been in coastal Georgia with 25+ years of dock service, design and construction. 912-884-3443"}
{"text": "Stay musical, my friends."}
{"text": "http://t.co/JFVREOvKMQ is an international network for IT projects (#remote/#contract) & experts (#freelancers, #outsourcing providers, self-employed workers)"}
{"text": "IG jaamiu_heart )-("}
{"text": "بأسعار منافسه نصمم وبإحترافيه عاليه الشعارات وواجهات المواقع الالكترونية وواجهات تطبيقات الهواتف الذكية والمجلات والمنشورات بأنواعها 💡"}
{"text": "hello =) i'm looking for a dating. Come to me here LINK AT TOP TWEET"}
{"text": "Arsenal 4 life"}
{"text": "Mohawk, Turtle Clan, Husband, Father & Friend"}
{"text": "Live Action Entertainment CEO New Single By King Jabo Top Down Availuble On iTunes"}
{"text": "No comments"}
{"text": "22 yrs old!! Roller Derby is my new love M.D. AK47"}
{"text": "Houston Gal #DALLASCOWBOYS #LUAlumni #PrettyLittleLiars The End"}
{"text": "Let the ashes fall..."}
{"text": "In this simple life,  its a game of highlights ....either you make the highlight...or you become one....."}
{"text": "Mrs.Andrews💍"}
{"text": "A girl doesnt need anyone who doesnt need her -Marilyn Monroe"}
{"text": "sport lover, reality tv hater, coffee drinker and fantasy football god. also like rude jokes"}
{"text": "Try to be alive. You'll die soon enough."}
{"text": "Mcmaster University"}
{"text": "PDX native. PhD student at OHSU-PSU School of Public Health. Aspiring social epidemiologist. maternal-child health/DOHaD/neonatal epi ✌🏼"}
{"text": "⠀⠀⠀⠀but really who cares?⠀⠀⠀⠀"}
{"text": "I'm jus me nothing else to say about me expect don't ever cross me!!!"}
{"text": "instagram- janiaaa.C• 7/7"}
{"text": "Full-time Reading Specalist 3rd-5th grade; Part-time Instructional Literacy Coach"}
{"text": "College student, loves food, League of Legends, superheroes"}
{"text": "i'm a Kopite #YNWA"}
{"text": "Freelance costume maker, superhero enthusiast, wannabe cosplayer"}
{"text": "Fear nothing... Embrace everything"}
{"text": "True, Real, Treat people how you would like to feel..(:"}
{"text": "Lewis, 22, love for all things business related, Hip Hop Fanatic and Movie Geek    P.S. Follow Me :-)"}
{"text": "I like @onedirection @janoskians @5secondsofsummer #NotABoyBand #CrazyMofos"}
{"text": "Himpunan Mahasiswa Kedokteran Gigi Universitas Muhammadiyah Yogyakarta • Kami Aktivis, Kami Pemimpin! • email: umyhmkg@gmail.com"}
{"text": "Musician, Performer, Tech, Geek, Trainer, Teacher, Thesp"}
{"text": "Official Page For Ebony Models#TeamjuicyAss to follow#    @Diamond_Monroe @therealbody_3x @BunzforeverXXX @GoGoFukMeXXX"}
{"text": "I'm a minecraft guy who's trying to get into the world of youtube!"}
{"text": "Jt General Manager (Electrical) in IFFCO Aonla unit"}
{"text": "Learn how to become a highly paid professional speaker!"}
{"text": "The official Twitter account for Florida Department of Citrus news. Reporters on deadline: news@citrus.myflorida.org."}
{"text": "SWA employee flying at 0 ft. runner, music, movies and tech...lovin Austin."}
{"text": "I am an innovative, dynamic and adaptive individual who listens to, researches, and learns all aspects or your real estate needs."}
{"text": "@M2SYS Technology - A Recognized Industry Leader in Biometric Identity Management Technology"}
{"text": "Professional Speaker, Multifamily Marketing Expert, Degreed Educator, Blogger, Room Mom"}
{"text": "Ora Et Labora.     An Auteur.     Death is the only guaranteed outcome of life - here for now & the thereafter; let's edit our yesterdays... Chacun pour soi!"}
{"text": "I am me.. chilled I love to have fun hang out with friends and family Music is my life when I start singing I just can't stop !I wanna leave a legacy behind."}
{"text": "I'm not renowned for my restraint, but you're always around."}
{"text": "like 2 hang out wif ma friends a lot...really into music and singin, down 2 earth person.fav band is one direction..love ariana grande♥nd all artists."}
{"text": "Franta is my life ."}
{"text": "Proverbs 3:13 || #LC19 🐻 🇧🇸🇧🇸 Caribbean nigga"}
{"text": "The only weight-loss product that works in sync with your body, prevents your weight bouncing back on & leaves you feeling healthy and invigorated."}
{"text": "GOD is love,forever thankfull and greatfull,mother and loving partner"}
{"text": "2/12/1998 my birthday ...Syg Tyrah .... Fall In Love ..."}
{"text": "Hello and Welcome to Langmere Lamb. Come and follow our flock as we jump straight into lambing!!"}
{"text": "stories writer and a poet... worked at express newspaper..."}
{"text": "freelance photographer"}
{"text": "Currently a free agent           SC: zachattack836"}
{"text": "I'm a wizard from Howgwarts school of Whichcraft and Wizardy 〣Omaha squad〣 *jolinsky* ~WWSJ"}
{"text": "hiiii you gained a follow from @hagarhassan1D , go follow her she follows back just ask ! ♥♥"}
{"text": "♍️🍂🏋🏼‍♀️📔🎧🤓"}
{"text": "from Donegal living and working in Dublin."}
{"text": "Dreamer, Idealist, procrastination specialist, just lazy maybe"}
{"text": "The Daily Voice is a Cape Town-based newspaper that speaks the people’s language and tells their stories."}
{"text": "Artist/song writer #KrunchTyme #TrueRecords #FuckNiggazDontFollowMe https://t.co/LWVFLVPc5b"}
{"text": "Widowed, born in Lewistown, Pa.. Four adult children, 10+ grandchildren, 1 great granddaughter, enjoy reading, crime shows, my Kindle Fire"}
{"text": "Commander of Knight of the Blood Oath and creator of SAO"}
{"text": "if you end up with a boring miserable life cuz you listened to your family,your teacher,or some guy on TV telling you how to do your shit, THEN U DESERVE IT!"}
{"text": "Hi.I make animations and music."}
{"text": "Lifes a risk #DPB"}
{"text": "A community between all of the brilliant women in the Physics Department @imperialcollege, from undergraduate to professor-level."}
{"text": "Disabled sportswoman in Guernsey Headway Achiever of the year"}
{"text": "Solid Bitches Makes Solid Moves"}
{"text": "Hook Wars hosts Online Fishing Tournaments. Catch fish. Get paid. Compete from anywhere at anytime. Q&A on Periscope Monday's 8pm EST"}
{"text": "I'll be your virtual Rocky Mountain Tour Guide - here to help you every step of the way, no matter what it is you would like to do here in the Rocky Mountains!"}
{"text": "Entertainment"}
{"text": "One day your life will flash before your eyes-make it worth watching..."}
{"text": "Urban Chef... follow me on IG @chef_rawklife"}
{"text": "my probability of living to 20 is 0.99977. fight me in court"}
{"text": "#I'm_happy, #I'm_creative, #I_love_food_and_coffee, #I'm_a_funny, #I'm_hyper and #Insane"}
{"text": "Zvv De Harkema 1  Hofdksse I"}
{"text": "Stay at home mom, wife, photographer and loves God and does my best to live life to the fullest with love, faith and by giving grace!"}
{"text": "Well behaved,honesty & desent"}
{"text": "business student"}
{"text": "Would you rather get ebola, HIV or an RKO"}
{"text": "Probably singing Drake lyrics in my sleep. Insta|| _imjustpeachy  Sc|| mirandapeach"}
{"text": "Hello im a unicorn♡"}
{"text": "声優・女優、時カンリー・ロード。"}
{"text": "Qualified Physiotherapist"}
{"text": "Buckhorn High School Golf Team. New Market, AL"}
{"text": "Y the fuck u lying"}
{"text": "19 y/o || really excited about basically everything || sketching ✏ || sleeping 💤 || watching anime 💗"}
{"text": "Loyal viewers of Oprah Winfrey Network @owntv Dedicated to the growing of OWN audience of its positive programing a tweet at a time! Not affiliated with OWN"}
{"text": "Study I.T @ UNISA currently at NSS at midmar dam nature resort"}
{"text": "Entrepreneur, investor, big fan of all things startup. Co-founder of IT Lab. Recently founded GoRaise. A lover of cycling, surfing, travel and general mischief."}
{"text": "FUN GIRL THAT LIVES HER LIFE THE WAY SHE WANTS TOO"}
{"text": "welder and race truck driver and professional badass"}
{"text": "show some love"}
{"text": "Work at Foodlion"}
{"text": "Story teller"}
{"text": "I hunt for great marketing ideas!"}
{"text": "Official Twitter account of the Kidd Kraddick Morning Show. Get the iPhone and Android app at"}
{"text": "IG/snap: glam.gab"}
{"text": "Gymnast. Follow me on Instagram @Brandonking7"}
{"text": "Sc-Yallknow-a"}
{"text": "YOU FOLLOW ME I FOLLOW BACK 3"}
{"text": "I'm constant and intimate. Also silenced, 219. Helped and multi-directional. Listen to Nelly Furtado."}
{"text": "Perform Better, Look Better, Feel Better Performance Kinetics offers Personal Training including Strength & Conditioning, Olympic Lifting and much more!"}
{"text": "Lovin my carzy lil life ❤ Today u r u that is truer then true there is no one alive who is youer then u Dr. Seuss Libra ♎ Follow me"}
{"text": "When you want expert collision repair and undetectable color matching, come to the best around town. We've been in business and family-owned since 1975."}
{"text": "Ash. Half-baked. I have some good one-liners.  @thatpreraphaelitegirl on insta"}
{"text": "Basketball player from Uniontown #330  Undergrad at Case Western Reserve University"}
{"text": "Dating coach & image consultant | Teaching women how to be the CEO & enTREPreneur of their love lives | FREE video on how to end the cycle of dead-end dating!"}
{"text": "Baltimore's up and coming event management company; from networking to weddings and everything in between, ROCevents is the #1 choice for seamless events. 3"}
{"text": "love me better, kiss me back, listen more"}
{"text": "lip gallagher no 1 stan ;; threatened to be blocked my striker x2"}
{"text": "Mormon Girl, 17, Currently obsessed with CNCO, and New Hope Club, Singing/ Acting are the goals"}
{"text": "I 💖 태연 영원히!!! Musubi Azeyma in Final Fantasy XIV."}
{"text": "It's all happening"}
{"text": "Beautiful Mystery.... difficult but rewarding... a conundrum of sorts"}
{"text": "not here to stay;here to take over😎"}
{"text": "Mollie,Mary,& Red Berry #AnferneeHardaway #S5 #20743 #$eatPleasant #Enspirethemstreetteammember http://t.co/O9K6g2erfG"}
{"text": "Vape Shop & Premium E-Liquid Retailer"}
{"text": "ٱلى هنا  مقدر .. ٱلھ عليڳ ٱڳر ♥"}
{"text": "forever in youre mind ~*emblem3 one direction ✨ chase goehring ✨ ~* back-up account. Follow me. Follow original account @xx_emblem3 ✨ miley cyrus✨"}
{"text": "One of 1000’s of unique automated river level accounts, part of the http://t.co/LJVIAhj6Cp and http://t.co/KVOHg9Kpsi systems. Email: info@shoothill.com"}
{"text": "rApp3r | dr3am ChAs3r | SoNg Writ3r & r3cOv3riNg f3mAL3 AddiCt | BOokiNgs : ankelup.d@icloud.com  Cell : +263779522788//+263779686082"}
{"text": "Proud to be a Learning Disability Nurse working to make a difference to the lives of the people with ASC, their families and their friends."}
{"text": "Hip-Hop/Rap"}
{"text": "Face your fears, live your dreams."}
{"text": "Patriots,Yankees, Knicks, Rangers"}
{"text": "Follow @yaritzabaires For Solo DMs With Justin ♡♡♡      • Justin •"}
{"text": "#BowDog is Calgary's premium pet care provider! We offer lodging, daycare, grooming, training and dog walking. Best in Class. Pet-first care. | bowdog.ca"}
{"text": "A Gentleman and a Scholar"}
{"text": "Architect of my own world..."}
{"text": "Co-leader of FaZe Clan, 2mil subs on yt,2nd Account..You Tube -FaZe Rain"}
{"text": "I'm a radio announcer here in Indy, a passionate race fan, model builder and sci-fi geek. I'm divorced and have a rambunctious Alaskan Malamute."}
{"text": "12h Grade, NPHS, Big time sports fan and player. Football is life. Tampa Bay Buccaneer, Duke University, Miami Heat. Hit me up if you want to talk. Follow me."}
{"text": "Managing Director at @railsware; author of https://t.co/mK5mCTmiaK and https://t.co/Py3F3GVRrc"}
{"text": "I love manatees❤️☀️"}
{"text": "Obviously you can't even muzz"}
{"text": "what the heck."}
{"text": "18- Gamer, youtuber, krewella.  Ellie Croft on youtube"}
{"text": "54 yrs. old Married to my beautiful wife Angela for 31 yrs. Like to spend time with my 2 boys, play guitar and ride the Harley"}
{"text": "Official Twitter page of Kitley Elementary!"}
{"text": "Join the Dog Pack! Hands-Free Dog Walking and carry everything you need for your walks! Your hands are free to deal with kids, keys, coffee etc.. walk with me."}
{"text": "bill bill bill bill"}
{"text": "Political revolution in Gujarat has begun. Gujarat jaldi badlega.  @AAPGujarat  https://t.co/RH0Gh7J1UU"}
{"text": "Yes i spam @imSMl since 2009-end"}
{"text": "official account for the least famous person you'll ever meet"}
{"text": "Living By Faith and Building Godly Families! Sunday Services at 9 & 11am. Online Streaming at 9:45am at http://t.co/ZQZvzpvIUc! Wed Bible Study at 7pm."}
{"text": "i love heavy metal tattoos and rock n roll music.NUFF SAID"}
{"text": "The Scout Shop, located at 1345 Baseline Road is the place to go for all of your Scouting and family camping needs"}
{"text": "I prefer breakfast foods"}
{"text": "let the spirits guide you 🍃"}
{"text": "free follow from @waIkingsdeads"}
{"text": "insta // mayaa_flem"}
{"text": "Twitch: GiovanniPunkys Gt: GiovanniPunkys"}
{"text": "Inspiring & feeding the streets of the 312. Instagram: BlindYouthCo | #BlindYouth"}
{"text": "Rutgers University Softball #7 https://t.co/IwkSLW5kfr"}
{"text": "We are Global Investments Exchange. A sophisticated Crowdfunding Platform. Let's join hands and bring ideas to life!!"}
{"text": "Wannabe beer fan  professional"}
{"text": "I love helping people step up to their greatness.  We all have it in us - sometimes we just need a bit of help to bring it out."}
{"text": ":S :C :H :O :O :L - You can't find happy faces."}
{"text": "Saved and Loving Him!  Wife & Grandmother,  French Horn Player,  Mayo Clinic Coding Specialist"}
{"text": "just a small town girl probably gonna die there tbh"}
{"text": "Lalice Manoban❤️"}
{"text": "Live Life To The Fullestx3"}
{"text": "Vibin'. work @wunderman."}
{"text": "Scottish based retailer of camping and festival gear. Home of the Original Festival Kit."}
{"text": "Self descipline,honest nd who believe in changes"}
{"text": "An American post-apocalyptic horror television series. This account is dedicated for all the Filipino fans who want to bring down a walker!"}
{"text": "find the rarest boy socks pics here"}
{"text": "Loves Spending Time With People Who Loves Spending Time With Me"}
{"text": "Lifelong fan of the 13 time Champion and 13 time FA Cup winners as well as downtrodden married father of three. All views expressed are not my own, obviously"}
{"text": "For your Event Management, Red Carpet, and General Entertainment |I.G:@hubrisonline| |Bookings:09092432433| Email:Hubrisentertainmentconcept@gmail.com"}
{"text": "*Dedication is the most important thing!* ~ **Always only be yourself** ~ UOzarks Lady Eagle Softball Player ~ In love with red lipstick"}
{"text": "*something clever and hilarious*"}
{"text": "Hewo i Samantha but you can call me sam I wuv sweets and everyting can we be friends #16yo I know i don't look 16 do I but oh well"}
{"text": "U either like me or u don't I'm me what ya see is what u get ...blonde bit ditzy but harmless."}
{"text": "According to everybody I'm not supposed to be like this."}
{"text": "Download Latest Movie, Game, Software,Music,Mobile Apps For Free"}
{"text": "Med Skool is my life"}
{"text": "Aspiring Producer / Singer / Songwriter UK.   Info: thestarkingsmusic@gmail.com"}
{"text": "I am a single mother of a child with autism."}
{"text": "I try not to let life get me down... You only get one chance so be happy!!"}
{"text": "canadian highschool girl !        snapchat : claudiemallais  instagram: claaumallaisxo  pinterest : claudie mallais"}
{"text": "Realtor. Living at the beach in California Happy Guy. Love Classic cars, boats and racing. 7 years in Canada with my own business. Had fun.Made lots of friends"}
{"text": "like a blunt between two fingers im at peace.... IG - Nyc3hippi3 Snapchat - Nycehippie.. btw.. it's only entertainment don't take the tweets seriously.."}
{"text": "Being happy doesn't mean everything is perfect, it just means you've decided to look beyond life's imperfections."}
{"text": "Advocate Supreme Court of India ,B.J.P Legal Advisor http://t.co/OWZ32PsKBW.Delhi 09868522786 Bhopal 09893357005 Email= karimansari68@gmail.com"}
{"text": "Holistic beauty therapist specialised in #massage #reflexology #decleor. Partner at #lucycraskbeauty. Love spending time outdoors, practising yoga and reading."}
{"text": "It is a new day still a freak just on my grown and sexy see something you like hit me kik TrixieFuego     #DeepThroat #VoiveOfEnlightenment"}
{"text": "Your 100% organic massage and face treatment in Zürich.                       Organic products can also be purchased in our retail shop."}
{"text": "you gotta stop wearing your wishbone where your back bone oughta be."}
{"text": "ᴛʜᴇʀᴇ's ᴀ ᴛɪʙᴇᴛᴀɴ ᴡᴏʀᴅ ғᴏʀ ɪᴛ. ɪᴛ's ᴄᴀʟʟᴇᴅ \"ʙᴀʀᴅᴏ\". ɪᴛ ʟɪᴛᴇʀᴀʟʟʏ ᴍᴇᴀɴs \"ɪɴ-ʙᴇᴛᴡᴇᴇɴ sᴛᴀᴛᴇ.\" ᴛʜᴇ sᴛᴀᴛᴇ ʙᴇᴛᴡᴇᴇɴ ʟɪғᴇ ᴀɴᴅ ᴅᴇᴀᴛʜ. | @HiddenValleyRPG |"}
{"text": "In love with Jesus, family, friends, people, music and dancing. Mother to 2 girls and a son. We are living in Thailand, combatting child trafficking with ZOE."}
{"text": "esketittttt"}
{"text": "17 single and happy"}
{"text": "Your local, family run, one stop Bedroom Shop!"}
{"text": "3.16❣️ gabby 💕💕"}
{"text": "the life & death diaries"}
{"text": "Just your average cosplayer/engineer doing her thing:)"}
{"text": "|Ig: @k.l.a.r.i | Sc:@klari_16|"}
{"text": "https://t.co/pT4qqI9GJX"}
{"text": "karrion & kj have my heart ♥"}
{"text": "I think about it. I laugh. Then it hurts."}
{"text": "Life is full of obstacles , you just have to learn how to beat them ➰"}
{"text": "Ripped Health Teacher 💪"}
{"text": "A Presenter, An Entertainer, An Mc, A promoter of Igbo culture and Tradition."}
{"text": "lost in this confusing dimension i've somewhat have grown accustomed to:p ivonnecita es mi nombre:)"}
{"text": "hoi ik ben iemand"}
{"text": "Leo's seek the truth & the meaning of life."}
{"text": "#SKC #Chiefs #Royals #OSU #Arsenal"}
{"text": "And I see a war on the screen, And it is cruel and unclean. But I still worry more about you."}
{"text": "Vertically challenged and generally confused by life. Qualified history nerd courtesy of UEA. Sales, marketing & PR enthusiast. All views are my own."}
{"text": "my favourite naya rivera pictures"}
{"text": "Lure Oyster Bar is an upscale/casual, full-service restaurant with an extensive seafood-based menu, continuous, wide variety of oysters & weekend entertainment."}
{"text": "anime loser  // shit artist  // sadpunk // antihumor"}
{"text": "Just a horny male looking to chat"}
{"text": "Keeping it Real in the Streets and never sell out"}
{"text": "DayMap is one of Australia's leading Learning Management Systems (LMS) for schools."}
{"text": "Muslim_Nothing is impossible for Allah!  لا إِلَهَ إِلاّ اللهُ واللهُ أَكْبَر «❁»"}
{"text": "i believe in the power of music -sm"}
{"text": "Yo le rap, yo le rap"}
{"text": "follower of Christ"}
{"text": "Author and Jesus-follower living in a comedy with a well-meaning husband, polar opposite sons, and a noncompliant dog (star/nemeses in my book Surviving Henry)."}
{"text": "im a mother sister friend, i listen to r&b pop, my #1 favorite is the sexy Bruno Mars!! I also listen to  Trey Songz, Usher ,Beyonce,Rhianna"}
{"text": "Constitution, Rule of Law.   Propaganda Press≠FREE Press. RT≠endorsement.  https://t.co/QTk7Wr0ZUv"}
{"text": "Retired educator, instructor, married to Kimberly Stark."}
{"text": "If you are the smartest guy in the room, you're in the wrong room.  #25AmendmentNow #RICO #Resistance"}
{"text": "remember the girl you destroyed, well i helped her find her pieces"}
{"text": "I'm heavily depressed and every day it's getting worse, I wish I could find someone who has the courage to do what I can't 😆"}
{"text": "Lindsay Scott is an East Nashville based photographer, writer, drinker, and ponderer."}
{"text": "Graphic Designer, Video Editor, Youtuber. Need edites or ideas. Email me @:smasheditzgfx@gmail.com Fun Facts: -5H Fan -Dances & Sings"}
{"text": "Digital Marketing and Web Development Agency  #SEO #PPC #SocialMedia #Webdesign"}
{"text": "~in love~ 10•25•15~"}
{"text": "You're never too grown up to miss and hug her - Angus.21. Supervisor at the SkyLounge.Biochemist. Likes cycling , The weeknd, cocktails, climbing and gingers!"}
{"text": "Married my bestfriend @nisielove 6/14/14. Steelers-Dodgers-Lakers-Ducks-SDSU. Eat. Fuck shit up. Sleep. Repeat. GO AZTECS!"}
{"text": "gymnastics coach ♌️•snowbunny•instagram-presleyvanhorn• sc presley104• 21 @sadiejaners"}
{"text": "In the end they'll judge you anyway so whatever. #RN20 #RIPDAVIDRICKY #BassHead"}
{"text": "Wanna guy disintegrated, get me integrated."}
{"text": "Happily married father of 3 who loves sports and the outdoors."}
{"text": "Facilitating and supporting young people to access meaningful, exciting and life changing non-formal educational opportunities around the world"}
{"text": "23, Simple things, sometimes funny, music, photography, aviation, cars and more cars (all tweets are personal and not endorsed)"}
{"text": "contact 24hourzmedia@gmail.com for quotes on Music Videos/ web episodes/photography/promotions.  follow to stay updated with new content !!"}
{"text": "Despite popular belief, I'm not actually a vampire. || Indie APH Romania RP ||"}
{"text": "I don't exactly know what to say sooo ask if u want to know anything, I guess lol"}
{"text": "Keepin it weird since birth. ✌"}
{"text": "Removing you from my mind was easy but removing you from my heart is nearly impossible."}
{"text": "ADIK SA GWAPO"}
{"text": "pretty standard good guy - just a bit above average in most ways.  occasionally interesting things happen to me."}
{"text": "hi this is a free follow from @liquidlovelarry (and @frickyoufranta if you like youtubers) please follow them bc they gave you this follow!!!"}
{"text": "All I do is win win win no matter what"}
{"text": "workin stiff"}
{"text": "The Vale Lord"}
{"text": "Continuing Airworthiness Management Services"}
{"text": "My name's Izzy and I'm a dachshund/beagle mix! My birthday is on May 27th! If you follow me and become my friend I'll be yours! I hope to make lots of friends!"}
{"text": "149 cm (4'11)• Music is lyfe•"}
{"text": "All around the University of Florida campus,people are talking. Some things being said are quite ridiculous,hilarious or otherwise mindboggling to the outsider."}
{"text": "👑 Kanye attitude with Drake feelings 👑"}
{"text": "Advocate for machining and manufacturing in the USA.  Working at Seco tools' NAFTA HQ."}
{"text": "Karen McKim, candidate for Dane County (WI) Clerk, the county's chief elections officer. Check out https://t.co/Phh03nM2GS"}
{"text": "I am nothing ''buh'' Pencil in front of my creator......All is well..."}
{"text": "Sports Golf Tennis Travel Fashion & Beauty Fitness & Wellness Lifestyle Entertainment"}
{"text": "Living Life with @mads371"}
{"text": "quietly brilliant!"}
{"text": "To be honest, most of the time I don't know if I'm making my life better or just fucking it up even more. 😅 ~UA class of 2019~"}
{"text": "UK Based Cyber Security Experts, Specialising in Penetration Testing, Cyber Essentials certification, compliance & GDPR"}
{"text": "Memes and Comix / Satire, stupidity, and etc. so don't follow if offended /"}
{"text": "Never satisfied and forever changing. Life is for living, stay young forever #LostBoys"}
{"text": "A sweet girl who love to enjoy life and do masti with friends .."}
{"text": "You only live once .. Be true to yourself always"}
{"text": "Respect yourself enough to walk away from anything that no longer serves you, grows you, or makes you happy."}
{"text": "Makin grunts pay for all those grenades"}
{"text": "Graduate Creative Team. YCN 2015 Student Award Winners. Bucks & Brighton."}
{"text": "man say imma ting!!! imma tiiing"}
{"text": "Woftec est un magazine web pour toutes les personnes intéressées des nouvelles technologies, ce site fait en sorte de vous donner toutes les nouveautés dans..."}
{"text": "#BeBold #troyms"}
{"text": "I always have an open ear to talk, so feel free to DM me when you need someone to talk to."}
{"text": "Caffeine addict, YL Oil obsessed, Newlywed and admirer of pretty much everything! Let's be friends!"}
{"text": "Love is all the matters"}
{"text": "pac taught me✌️dnт ғυхĸ wιт ғυхĸ nιggaѕ!✌️яιρ αυит ¢σииιє ❤️"}
{"text": "Martina from ireland:) -Id rather be someones shot of whiskey rather than everyones cup of tea- ✌️"}
{"text": "I tweet about The Flash a lot and retweet a bunch of random stuff. Hamilton, Achievement Hunter, Steven Universe. Dogs are amazing. Instagram: stephsarf27"}
{"text": "St. Luke CLC - Proudly recognized by The Charter For Compassion as the WORLD'S FIRST COMPASSIONATE ALTERNATIVE SCHOOL:Offering HOPE, OPPORTUNITY, and EXCELLENCE"}
{"text": "WV • 21 • CDA• Lawson Family Dentistry•"}
{"text": "Instagram -MIMICHANTELLE  Hi it's Mimi"}
{"text": "Financing Options for your Small Business | Real Estate Development | Business Consulting | Loan Packaging | Call or Email Today"}
{"text": "I barley use this shit."}
{"text": "We are here to tell you news about HKU"}
{"text": "19| drag racing| plan for the worst and expect the best"}
{"text": "Husband | Drummer | Partner & Founder QH-LLC | Marketer | Hamburglar"}
{"text": "I'm a mom of 2 boy and girl they are my world x"}
{"text": "Paris is hawt 3"}
{"text": "Brayden, Silverado and Fishing"}
{"text": "GROW UP. FUCK 12. biggest kush."}
{"text": "want to grow and make money"}
{"text": "Female DJ-Pull DJ School- Singer -cp: 089689266255 house-progressive house-electro Mahasiswi UMB Yogyakarta I'm more than lucky... I am BLESSED"}
{"text": "Guitarist @CurseAsGift - Audio Producer"}
{"text": "Buy and sell your NCAA Football, Basketball,and Baseball tickets at http://t.co/osUP6B4Q"}
{"text": "Mahomie ❤️seen Austin at blue bayou 7/12/14 . Austin please follow me #Austinfollowbrianna. justinbieber believetour 7/3/13 also love WWE randyorton,johncena"}
{"text": "Loves Softball, Hockey, Baseball, Science, History, Kids enjoying their childhood"}
{"text": "A documentary from Europe to Asia by Bicycle"}
{"text": "We live at the bottom of a well and tell stories. We are a non-profit online literary mag aiming to showcase new writing. Please say hello."}
{"text": "If you can't keep it Real with the World.... You can't keep it real with Yourself"}
{"text": "USC '18, ATΩ. PA | SC | DC. future bird law expert."}
{"text": "sc: kmpkadin"}
{"text": "We produce a wide range of quality car, high-performance, van, 4x4, SUV and taxi tyres.  Goodride Tyres are the simple choice for tyres for your vehicle."}
{"text": "IG: @cathvillafuerte 💕  🍭🍉🍔🍕🍫🍦🍓👅"}
{"text": "A new and exciting website selling Corsets, Basques, Stockings and much more check us out at http://t.co/5XMfpNDxs9!"}
{"text": "hi I am nasir"}
{"text": "Ariez Teo Shop Menjual Berbagai Macam Baju, Sepatu,Tas, Cosmetic,Perlengkapan Muslim Dll."}
{"text": "http://t.co/cfcbUBTQ.MAD.IC †††     http://t.co/EPoNugRy     http://t.co/cfcbUBTQ.MAD.IC. An apparel company that lives to move and moves to live."}
{"text": "Monmouthshire GreenWeb is a network of environmentally concerned organisations in Monmouthshire."}
{"text": "my sexuality is cleaning"}
{"text": "Currently working on my first urban fantasy novel. Chooses cheese based on cat's preference."}
{"text": "What is the point of being alive,   If you don't at least try to do something remarkable"}
{"text": "The ruling ideas of each age have ever been the ideas of its ruling class."}
{"text": "Coaching & Regression Therapy modalities to free you from the shackles & motivate you authenticly towards your ideal life"}
{"text": "DEO at G P HEBBALLI"}
{"text": "Ball is life | BULLS | JORDAN"}
{"text": "Creative Crip"}
{"text": "binary trader young entrepreneur dm for fantastic opportunity to make second income"}
{"text": "Run you clever boy..."}
{"text": "３✩perc．✩戸田恵梨香✩窪田正孝✩"}
{"text": "I'm a stupid fangirl who fangirls over not-so-stupid people"}
{"text": "An industry alliance representing 30 key industries aiming to promote manufacturing investment, innovation, jobs and growth in Europe"}
{"text": "ldn instagram: nikitadeb"}
{"text": "Dj's/producers"}
{"text": "i'm a wife,hepi mother n independent HERBALIFE distributor :) lose weight now ask me how!"}
{"text": "a good life is inspired by love  and knowledge"}
{"text": "Married, 2 lads grown up and working, fitness instructor, gardener, caterer, i'll give anything a go... Love the outdoors and keeping fit and healthy!!"}
{"text": "I'm a Buccaneers fan and i luv to ride with my bro when we paintball just a good bro to me"}
{"text": "18'🎓#OGPH 😛"}
{"text": "my profession allows me to be creative...!"}
{"text": "taken by the best ❤"}
{"text": "RizQ Islamic School (RIS), The First International Tahfiz in ASEAN."}
{"text": "sc rainamathewss"}
{"text": "Don't Tread On Me"}
{"text": "Proud Indian"}
{"text": "jus me no #wahala"}
{"text": "Just another ugly sws stan go follow me on Instagram @/wildheartquinn and @/selfish.sirens"}
{"text": "I am # Amateur bacon lover"}
{"text": "I am a technologist at heart who is fascinated by the web in general. Expert in Website Development, SEO, SMO, SEM, SMM, Integrated Digital Marketing"}
{"text": "Your daily dose of douche"}
{"text": "Life is not the amount of breaths you take , its the moments that take your breathe away ✨-will smith"}
{"text": "Someone said it somewhere."}
{"text": "Hippie✌born in the wrong decade. Music lover, 🎶super fan of #FleetwoodMac 🎩👢🌙amateur photographer 📷 Mother/wife👨‍👩‍👧, 34-years old, #Christian ✝"}
{"text": "Just here and making things mildly uncomfortable~ UC DAAP '22🐾❤️"}
{"text": "We Encompass Health & Wellness; Cannabis is simply a start; Websites, Products, Real Estate & Insurance branches. Do you really know Mary Jane? Follow & Learn!"}
{"text": "Never Quitting nothing ends for a reason gotta keep fighting for what is right. football player wrestler racing quads sedro woolley cubs #53 bang out"}
{"text": "Washington State Soccer Team for boys born in 2002"}
{"text": "3rd year university student, unqualified chef, and general awesome person"}
{"text": "The Official account of The Fishing Edge. Simply Better. #thefishingedge Contact us at thefishingedge01@gmail.com"}
{"text": "I'm NOT sad, my face just looks this way..."}
{"text": "¯\\_(ツ)_/¯ 👻: j.curlz98"}
{"text": "Independent Concert Promoter | Twin Cities, Minnesota"}
{"text": "Tweeting the best of Telltale's The Walking Dead game series!"}
{"text": "Author of White Highlands, literary thriller exploring dark side of British colony ; ex  journalist BBC, C4 News, The Observer. Lecturer Canterbury CC Univ."}
{"text": "Official news page for British singer/songwriter Liz McClarnon."}
{"text": "lol same boo"}
{"text": "My name is Aaron, I am a senior at MCHS 2016.i love motorcycles shooting guns and my pick up truck."}
{"text": "Great American Deals is your neighborhood Daily Deal website that saves you money and gives money back to your community's schools and organizations."}
{"text": "160 characters cannot describe how fucking damn i love K-Pop."}
{"text": "18 /artist, singing lover, want to be an artist    Hugh fan of Ed sheeran and zayn Malik   student.        tour,movie,books,songs lover"}
{"text": "Always trying to find a way to be better. Never stopping til I reach my goals. #focused#blessed#onmyway2datop"}
{"text": "Sydney  book publishing  professional"}
{"text": "Total Vanity With Edge Scene Queen"}
{"text": ": Rich Music : @waynecmcdonald @DexNicholson : TheILLIONNaires@gmail.com"}
{"text": "When It's Real It Doesn't Fade"}
{"text": "Energy Expert, with post-graduate degrees in Energy System (KTH - SE), Sustainable Energy (TU/e –NL) and SC (IOBM –PK) . Currently working on energy projects."}
{"text": "Legal Eagle"}
{"text": "здесь каждый найдёт своё я."}
{"text": "Kappa Alpha Order. ASU '20."}
{"text": "Sports blogger for the great city of Detroit!"}
{"text": "Civil Engineering UNS'13 |  Strings, Sticks, Keys, Sax |  Research & Music Enthusiast"}
{"text": "Wildlife and Landscape Photographer"}
{"text": "Outdoor enthusiast/ /Super gay"}
{"text": "Autism Momma. Early Childhood Educator. Child Developmental Specialist. Diploma in Early Childhood Education. Bachelor's Degree in Child Development."}
{"text": "We are a Beyond Zero Emissions (BZE) research team preparing a Land Use, Forestry & Agriculture plan, part of the Zero Carbon Australia Project (ZCA)."}
{"text": "NYC veteran of Obama's Army, writer, labor guy. Author of IN THE LAND OF ETERNAL SPRING (@HarvardSquareEd, 6/15/17)"}
{"text": "current status. website NO LONGER hacked by sparkly, magical, pirates and forever boring."}
{"text": "Exceptionally below average at just about everything • Miami '19 • SC: stanonis"}
{"text": "hair is life  dm me for more info"}
{"text": "We are a multifaceted media company, determined to change the face of mass media; by providing quality, affordable and professional services to all our patrons."}
{"text": "professional :Award-winning alcohol ninja  ... keen on:st .  Explorer ."}
{"text": "lover of Jesus, dance, & @silasrussell15💘"}
{"text": "I love food and unicorns. Add me snapchat xani_xox"}
{"text": "music lover - whatever makes my foot tap Gig & festival goer.     I'm a bit like a really good fairground ride - F£&ing Mental!!"}
{"text": "Engineer by day,  music and sports by night."}
{"text": "Love note writer, official dark chocolate taste tester, retired bean counter! Animal rights activist and jewelry maker. God is my #1"}
{"text": "@jess5555555❤️"}
{"text": "Runner and avid sports fan. Atlanta sports, American Soccer and UGA. Also; Tech, hot sauce and craft beer."}
{"text": "Brandon Mckinley FRESHMAN GANGParkwayCentral⚫️Basketball ⚪️"}
{"text": "Why go out with friends when you can stay in and watch your best friends on Supernatural"}
{"text": "New Single\"SHY\"Available now on ITunes/Amazon/Spotify \"A cross genre song that will hold appeal to many diverse playlists\"#getreadytorock #petefeenstra #shy"}
{"text": "OUTSPIRE Baltimore 2016 is a growth summit for enterprising leaders—designed and focused on inspiring and escalating brands from the inside out."}
{"text": "Soulful Sundays 26th July Summer Acoustic Special with Open Mic https://t.co/oKafNzwTsE"}
{"text": "World Citizen, Change & Culture Strategist, Communications Evangelist, Management Consultant.   Opinions are exactly that; retweets don't imply endorsement."}
{"text": "28 | Dog Dad 🐶🐶🐶 | Husband to @mcotejr"}
{"text": "Im a MothPony and my name is Chocolate"}
{"text": "Au-Baby is a South African Au Pair placement agency that came into existence with you in mind. Our main objective is to facilitate a match made in heaven."}
{"text": "No, I don't vape"}
{"text": "Follow us for previews to our Top Tips. If you want full membership and access to our carefully planned tips follow @TopTipsPremium."}
{"text": "BD Ninja 4 UK's Premier Stately Home Specialist inc @mansionkirkhill, @harviestonhall. PT Ninja 4 @challengesww & @treepress. Cricket & Golf & Hockey #maniac"}
{"text": "MMHS. C/O 2018. May 2"}
{"text": "If Hayley, Jeremy and Taylor are happy, so am I. Jeremy Davis replied :)"}
{"text": "Liverpool fc, oasis, beady eye, high flying birds,verve,paul weller,blur, stone roses...and loads of beer please!....thankyou :-)"}
{"text": "Fashion Model // Melbourne"}
{"text": "I'm a single mom of two."}
{"text": "fearfully and wonderfully made"}
{"text": "Trying to catch myself Prasie to Jesus Christ Follow me on instagram @Gaston_97"}
{"text": "This is dedicated to the awesome Mr. Michael Easton! We are Michael Easton Fans Supreme."}
{"text": "Next event will be announced soon. Should we bring our 2 TON BACON BAR to your city?"}
{"text": "without God you are nothing"}
{"text": "This is ShanJo! I'm an 18 year old DJ from Malta with a vision to be heard globally. I am a graduated DJ & Producer from London Sound Academy."}
{"text": "MMA & Science enthusiast. Future leading nutritionist of Australia.    Train by day, JRE by night, all day."}
{"text": "Moth,er,  , community worker_"}
{"text": "L❤VESTRUCK Thinker Realist Poet Writer Philosopher Seeker Runner Vocalist Botanist  #DST InspireFellow  #CSIR-NetJRF2016  #GATE2017  #IISc"}
{"text": "you only live once or you die only once?"}
{"text": "Accidental techie. Feminist. Development nerd."}
{"text": "Amateur adventurer"}
{"text": "Part of the @floodalerts system, this automated account tweets all Flood Alerts, Flood Warnings and Severe Flood Warnings for the county of Cambridgeshire"}
{"text": "niall & ashtons Laugh is amazballs bruh Directioner Vampette Nd 5sos fam  and MIXER 0/4 0/5 0/4 please get my sun shines to follow me"}
{"text": "Educator• Mom• Antiques Nerd• NBCT ECGen• Always learning. @Marchese_class"}
{"text": "Love others like I once loved you.    ~Jesus Christ"}
{"text": "Paper hearts turned ash 🍂"}
{"text": "cricketer # father # husband # Pakistani"}
{"text": "We are a unique and updated online hotel directory for British Columbia. We provide all information for hotels in British Columbia, Canada."}
{"text": "Intereste: #internetmarketing #marketing"}
{"text": "Debut double album 'Cosmic Lullabies' out October 2017 - Sometimes you've got to open your wings and fly... Father, Husband, Evertonian, Professor Yaffle"}
{"text": "Noted Innovator on engaging children with high ambitions in engineering, chess and education.    FIDE Secretary, higher education and Research."}
{"text": "ONLINE Community where you discuss about anything."}
{"text": "restaurant & Entertainment"}
{"text": "The University of Michigan 〽️ #GoBlue #Blessed Philippians 4:13 Jeremiah 29:11"}
{"text": "sister, aunt, science teacher, lover of country music and an amiable life"}
{"text": "∂є вαєѕ αяє           ~  ℓιи∂ѕєу      αи∂  αℓєʝαи∂яσ"}
{"text": "Can I just quit my job already?"}
{"text": "Hitch House USA is a Retail Store that specializes in Trailer Hitches, Trailers, Truck Accessories, Remote Starts and Car Alarms sales and install."}
{"text": "MOBILE apps company . Maker of gidigames, foqus, and other innovative, engaging apps ! Run by @vykthur"}
{"text": "AHS🐾|16🥀|Sc:katelynhernande"}
{"text": "Provides you with up to date transfers from around the world."}
{"text": "A Pschologist that finds pleasure in making others happy!! Lagid boi....folow for a follow back( ama blessing datz ma default settings)"}
{"text": "F & W specializes in brand and category reporting, customer experience mapping, and visual identity system development.  http://t.co/UyMBHIv5Xg"}
{"text": "Lecturer, College of Law.  Human Rights ~ Counter-terrorism  ~ Procedural Fairness ~ Access to Justice ~ Closed Material Procedures ~ Special Advocates"}
{"text": "Diamonds are 25k mt and Amethyst are 15k I have TBT Kobe on sale for 30k (Some diamonds may vary)"}
{"text": "Raymond, a beautiful New Hampshire community steeped in New England tradition and convenient to all of the amenities that life in the northeast has to offer."}
{"text": "jest like being me keeping it 4hunnit™ still"}
{"text": "Personal twitter account for Steve Patterson. Apprentice to the Teacher and the Taught."}
{"text": "Curious about Fracking. Listening to the 'many not the money'."}
{"text": "now we're lost somewhere in outer space"}
{"text": "Trying to enjoy life more and relax. Work is not everything. I try to volunteer here on Saturdays when I can owlcanada.ca"}
{"text": "If the wind will not serve,  take to the oars."}
{"text": "A Blogger. Love reading. A Lecturer."}
{"text": "Life never seems to be the way we want it,but we live it d best way we can...There is no perfect life,but we can always fill it with perfect moments!!!!!"}
{"text": "Official acc for Uranus, Mini-Games account! Daily Mini-Games! Follow us for fun Mini-Games and more info! Hosts: @LegendJia, @PlayerPlaysMCPE"}
{"text": "Mourning Skies is out."}
{"text": "I'm Hayden Romero, I'm a Chimera of a Werewolf and werejaguar, I was created by the Dread doctors now I'm part of @AlphaChimeraT's pack. #Bi #RP +21"}
{"text": "Citizen. Wine lover. Problem solver. Truth seeker. Sports fan. Smart ass."}
{"text": "snapchat-llooosss instagram-llooossss"}
{"text": "Husband, father, professor, 20th-century US historian, bleeds purple. Author of \"Lone Star Booster: the Life of Amon G. Carter,\" forthcoming by OU Press."}
{"text": "Conservative Science Whiz, GRUNT (11B), WR/DB for Duke U. GO DUKE, Hail To The REDSKINS, GO CUBS. I will always out think, and out work you!"}
{"text": "I create people and write their stories – I'm forced to write code to live – I blog re writing and wonder (http://t.co/JrGFhhwYuD)."}
{"text": "Expert of all things AV, home theater, home automation, and motorized lift systems. Ask me about our new motorized lifts!"}
{"text": "Broker of America's Real Estate Force. Earned: ABR, GRI, CDPE, CRS, CNE, ePRO, SRS. You may Call/Text/WhatsApp him @ 786-691-4444  Gifts: https://t.co/FevFPh8gs9"}
{"text": "Love gets deeper no matter where life's travels take you"}
{"text": "Frustrated Graphic Designer, satisfied fanboy, frustrated fitness freak, obsessed gamer and not so secret ice-cream lover!"}
{"text": "28 yrs old recieved my ❤️7/25/14. #DonateLife #TheGiftOfLife #OrganDonationAwareness"}
{"text": "If you follow me ill folow back :)"}
{"text": "Opening eyes to the truths of veganism. Go vegan for the health of animals, humans and the planet!"}
{"text": "Snapchat: rowan_f IG: rowanfernando"}
{"text": "Texas Southern University | 19"}
{"text": "Sometimes, I wonder what the hell you have done? Than I remember I have so much to be proud of."}
{"text": "Happy man, Researcher,Earth scientist,Patriotic Kenyan,open data enthusiast,farmer"}
{"text": "LUTAN FYAH OFFICIAL TWITTER"}
{"text": "Learn in live to evaluate which friends to throw away en who to keep."}
{"text": "whaddup its Wiseass HKOD!! #highkey #mafiashit"}
{"text": "Mother irst. INEPENDET"}
{"text": "Artist by day, Hero by night."}
{"text": "Creator and writer of A Box of Buttons, hoarder of bath bombs and banana fiend. Instagram: hannahlloyd96"}
{"text": "South Carolina Journal of International Law & Business"}
{"text": "Shedding clothes not just popularizes small time people but boosts businesses as well. Follow to discover what sold more with less clothes."}
{"text": "you're the reason why I stay getting faded"}
{"text": "Husband, father, bassist, libertarian, IT/InfoSec, Cardinals & Blues fan, weightlifting, music, movies, dogs, science, history, bad jokes & conspiracy theories."}
{"text": "Disciple, Husband, Father, Boilermaker"}
{"text": "Sac City Cabinets is widely recognized for selling distinctive cabinets at discount prices."}
{"text": "An SSW group from Centennial College who are against the stigmas of mental health. Postings of inspirational quotes, web links, and other Twitter support page"}
{"text": "Humanitarian/human rights charity providing life-saving support to British citizens imprisoned abroad,returnees & their families.@FCOTravel #TravelAware partner"}
{"text": "snapchat j40kmozza"}
{"text": "I'm a grown ass man with a pretty fat black long dick love to get money eat pussy I just love life Lakers. Nation"}
{"text": "Advisor, Entrepreneur, Farmer, nature lover, recovering lawyer, non profit supporter, former radio & TV host & unashamed follower of Jesus"}
{"text": "The one that waits. Bananababanana🍌"}
{"text": "Trying to think of a good bio."}
{"text": "Teaching kids to love the art of live theatre at the Historic Silvermoon on Broad.  Email silvermoonchildrenstheatre@gmail.com"}
{"text": "God|Family|Kids&Hubby"}
{"text": "Destinations By Dee"}
{"text": "I still get lit on occasion"}
{"text": "love my pheobe foe 3 x"}
{"text": "Charity set up in memory of Arran Tosh, to make a difference to children and their families affected by a brain tumour."}
{"text": "https://t.co/dIxTVjgPhK"}
{"text": "Dalam Kegembiraan tersembunyi kesakitan dan keperitan dalam hidup :) Apa yg kita harus lakukan adalah teruskan hidup,kita masih muda,Kita ciptaan Allah S.W.T ♥"}
{"text": "A Pittsburgher, no matter where I am in the world."}
{"text": "if anyone can do it, it's me. | CCSU🔵⚪️"}
{"text": "Pleasure Seeker"}
{"text": "lake Howell football"}
{"text": "hoover '19 // uw-milwaukee soccer '23 #crocs"}
{"text": "I get paid to write about sports and other things. Firm believer that 6'9'' is the perfect height. Florida Gator in all kinds of weather. Thank you, troops."}
{"text": "Retire US Army Noncommissoned Officer"}
{"text": "LGBT pride. Striders gonna stride."}
{"text": "Cleaning for a Cause proudly serves San Francisco, Oakland, Daly City and surrounding cities with quality, charitable cleaning services."}
{"text": "GRHS Nerf 2016"}
{"text": "Law Student. Nanny. Advocare Distrubor. Proud Sister. Sports Fan. Lover of Texas Music."}
{"text": "06 6.0 p-stroke Hunting and fishing. 757 #teamFord."}
{"text": "Singer and Actress   INSTAGRAM: @harleychristensen"}
{"text": "VP of Communications at connected car company @Vinli. Co-Founder and Board Member at @theDECtx supporting entrepreneurship in Dallas."}
{"text": "Sloths are my spirit animals   I post outrageous things.   Youtube: Stephthecrab    My Instagram: Stephthecrab"}
{"text": "Raising three feMANists. Educating. Writing. Reflecting on my world..."}
{"text": "PSU C/O 2018 I can do all things through Christ who strengthens me Philippians 4:13.                                      #imblackandimproud #Yardie🇯🇲"}
{"text": "பல வேடிக்கை மனிதரைப் போலே -நான்  வீழ்வே  னென்று நினைத்தாயோ ?.."}
{"text": "Official twitter account of UnWindEsports|Amatuer Call of Duty organization|Looking for Staff, Players and Graphic Designers|Unwindesports@gmail.com"}
{"text": "I am a graduate in Information Technology, Masters Degree in JKUAT and Walden University. I have experience in Personal Assists,computer science  and tutoring"}
{"text": "313❄️✈️832✈️502 Louisville, Ky☔️ Ig:theyl0ve_jay"}
{"text": "Aqui estamos otra vez. Viviendo la vida como se supone. Con altas y bajas, pero estamos aqui :-)"}
{"text": "A guy who likes his sports and likes his sex and likes his shoes"}
{"text": "21 | Blogger | PR | BA Media Graduate"}
{"text": "@sickestmgc"}
{"text": "اياك ان تحلم لدرجه التي تنسيك الواقع واياك ان تدع الواقع ينسيك احلامك"}
{"text": "Streamer partnered by twitch with 327K+ followers! http://t.co/99KHLFkBaW http://t.co/TjyATZIqTC Business: CastroBusiness1021@hotmail.com"}
{"text": "If You like something Retweet and favorite DUH!! follow me on IG: RareRoseBri NIU 18                         Chicago"}
{"text": "Glo droom hoop en liefde. Vetrou eendag sal ek van binne en buite weer glimlag"}
{"text": "I stopped trying years ago.....this is effortless.         Instagram: FamousAmos614"}
{"text": "God first✝ | figuring out the rest |20♛| attitude Kanye, feelings drake"}
{"text": " i can teach nxggas, give lectures on stuntin' "}
{"text": "#MyOpinions #BrokenUntamedSoul #LostForever #TornApart 18+"}
{"text": "Hunting and fishing are my life."}
{"text": "We distributor quite possibly the most powerful antioxidant drink, the healthiest energy drink, and nutritional drink for the next generation! DM us for info."}
{"text": "Electing an independent auditor will be on the agenda for the GA. cutvmt"}
{"text": "my name is siti nor afiqah, just call me afiqah. =) .. k nice to meet you   http://t.co/tnG0WTch"}
{"text": "Decoration for all lifes events! Based in Essex, UK, I offer balloon decor & styling for events. More info:  hello@lemonadeparade.co.uk"}
{"text": "@lucidinah this is my live tweeting TW and TVD acc"}
{"text": "A Full-Gospel Church with a vision to pursue first and foremost an intimate relationship with God with a genuine, heart-felt approach to worship and praise."}
{"text": "26 years old. married. 2kids. CEO of Nonprofit F.L.A.P., author of Rock Climbing With My Barefeet available online at http://t.co/ykFBiETw6R!"}
{"text": "HU | ΣΦΜ 💗💙"}
{"text": "I came,i saw,im conquering"}
{"text": "I'm here to help empower your vitality & evolution to Live & Love More Fully! xo"}
{"text": "im planing to start youtube"}
{"text": "The Love in this world comes from a Love that is not of this world, but of something higher than what we can fathom."}
{"text": "cruelty-free beauty blog intern @MyBeautyBunny | @livability content intern | still making lattes on the side | views are my own ♉️"}
{"text": "My life is all bright hair and pineapples, until it's social anxiety and financial depression."}
{"text": "Music Fitness & Wellness Humor Movies Entertainment Classic Rock Country Fashion & Beauty"}
{"text": "Top SEO Company India | #SEO Services Noida | #SEO #SMO #PPC #Web Design & Development [#SEO #10 Keywords #125$ Per Month]"}
{"text": "I like playing game"}
{"text": "Earn money  view to ads...."}
{"text": "How much more of you there would be if the hammer of a higher God came down to smash your small cosmos scattering your stars like spangles leaving you free."}
{"text": "Midlands based manufacturers of roof framework, feet, walkways and field systems"}
{"text": "Music♥connoisseur, sucker for deep house and jazz house. Also loves golden oldies...Love rubbing shoulders with lovers of good music(Other music connoisseurs)☺"}
{"text": "We provide a secure, structured environment for children to play, learn and have fun!"}
{"text": "Turn Left and go Back 100 years...and you'll find Pope Valley Winery one of Napa Valleys hidden treasures. Producing 3,000+ cases of premium Napa Valley wine."}
{"text": "Live. Love. Lift."}
{"text": "The leading printer, printer services and printer cartridge specialist to both business and home users in Lima, Ohio."}
{"text": "Rif;e for SrocererS.GG"}
{"text": "We are music marketing. In conjunction with @trackbreakerstv & @tbkstudio we deliver a one-stop solution for your projects #tbkr"}
{"text": "CONTACT/BOOKING-JUNKMALEOFFICIAL@GMAIL.COM"}
{"text": "my ability has noting to to do than to chase my dream. good of me"}
{"text": "#LocalArtist] #WickedLifeOrNoLife] #MouthsToFeedEnt] #FreeMaGangg!! For Bookings Or Features Contact 804-803-4095 Or Email Wickedlifesquadd@gmail.com"}
{"text": "Manager at Tata Steel"}
{"text": "I'm shirtless_ on snapchat!                                                     shirtless_colt"}
{"text": "basketball and food is my life"}
{"text": "A genius billionaire playboy philanthropist.  insta: johnryan95"}
{"text": "i don't know what my life would be without justin"}
{"text": "I'm choosing to be me, not who other chose to see"}
{"text": "Rooted in love.  Fully Empowered.  Effectively Sent."}
{"text": "Healthcare Australia is the leading healthcare recruitment solutions provider of nursing staff, aged care workers and medical specialist placements in Australia"}
{"text": "I believe that if life gives you lemons, make lemonade"}
{"text": "You gonna make biscuits!?"}
{"text": "Volunteers using surplus food & creating delicious 3 course meals for the community - 7pm at South Yardley Methodist Church! First cook - 25th July! 🙋🍉🎉"}
{"text": "Long Beach, CA"}
{"text": "getting out of my own way..."}
{"text": "Writer, educator, home-keeper"}
{"text": "Entrepreneur/ Singer/ Performer/ Aircraft Tech./ Lover of Arts-"}
{"text": "God, Family, Friends there is nothing more important!"}
{"text": "Keen wildlife photographer"}
{"text": "2nd Acct. Loose On the Goose & Dont Even Care. #KeepItReal - If U Cant Say Anything Nice, Then STFU. #NoHATE #InvisibleBullies"}
{"text": "Yang terjadi, Terjadilah Que sera sera...* IG : grapemarbun *Path : grapemarbun"}
{"text": "crazy bitch love animals fan of the one n only sexy as feck Paul Marazzi, a1, pop n dance music"}
{"text": "Loyal.Blunt.Colombian.Fun-Sized.JerzyGirl *SA*#teamsag ♐ wild but classy #teamlightskin instagram: @beths_fun_sized"}
{"text": "http://t.co/ykfSA8MPjO"}
{"text": "live life at the bottom even when you're at the top."}
{"text": "1984 The Man the street wise Hercules fighting the rising odds larger than life you're wildest fantasy racing with the⚡and rising with🔥strong and fast the Hero"}
{"text": "Wine-drinking, hockey-watching, Calgary-born girl trying to leave a footprint on the city's social media scene! Go Habs!! http://t.co/hF5x4ZbxMe"}
{"text": "A networking platform for Shias worldwide"}
{"text": "pursuer of wisdom,  lover of knowledge, admirer of beauty, believer in hope, and follower of the creator of them all.  living by Ephesians 1:11"}
{"text": "KO-MAR Productions is a full-service video production company. We bring ideas to life by creative storytelling, masterful technique, and exceptional equipment."}
{"text": "Call of Duty Sniper, Feeder, Not a great trickshotter."}
{"text": "Jalkapallo pelien eli PS3:LMEN pelaaja ja oikean futiksen"}
{"text": "Arts educator! Choreographer!  Performer: classical ballet and post modern dance! Dedicated to embracing and seeing out new creative opportunities for 2014-15!"}
{"text": "This is Miss Bryant's 3rd grade class! Follow us for pictures, information, and class updates!"}
{"text": "Full time dad, HUGE Walking Dead fan, Personal Trainer, Drummer, gamer, paranormal fan, wannabe photographer,"}
{"text": "• HoneyMoon Tour 9/26/15, Purpose Tour 7/19/16•"}
{"text": "Taking you to new heights"}
{"text": "ʍǝıʌ ʇuǝɹǝɟɟıp ɐ ɯoɹɟ ǝɟıן ʇɐ ʞooן oʇ pǝǝu n sǝɯıʇǝɯos"}
{"text": "Taking life every moment as it comes"}
{"text": "Web advocate. Amateur bacon fan. Total internet expert. Typical coffee specialist."}
{"text": "Live fast, die young? Not my way. Live fast, sure too bloody fast sometimes, but die young? Die old."}
{"text": "WorldWide Recording Artist Business Email Dopehousemediabiz@gmail.com"}
{"text": "21♐️||Chicago, IL|| SC: Jockko ||"}
{"text": "snap-chloejones.1"}
{"text": "Hey there! I'm Tom, and I'm an embedded systems designer. Photonics by day, Pixels by night. Loving light and loving life."}
{"text": "f*ck a bio you'll never get mexx"}
{"text": "Do what you believe is right and worry about the consequences later"}
{"text": "if you underestimate me, i will embarrass you"}
{"text": "-SoCal   -since 88'"}
{"text": "You are now watching the throne."}
{"text": "I DONT KNOW WHAT TO PUT DONT JUDGE ME"}
{"text": "Real estate investor,Entrepreneur,Author,Motivator,Father"}
{"text": "Constitutional Conservative, Father of Three, Employer of more, Husband to One, Legal Beagle Degree'd by the best liberal Institutions of higher learning."}
{"text": "Im a huge auburn fan i love playing cod and make sure to follow my instagram @breyden9 and make sure to follow me here on twitter WAR DAMN EAGLE"}
{"text": "I love Singing and Acting. just waiting for my Ship to come in. I have a brother with #Autism I wouldn't change him for the world."}
{"text": "Interested in Technology that improves the way we live, work & play."}
{"text": "Co Host of The @miketomshow podcast. Promoting the Best in indie wrestling.....Women, Wrestling, & Wine make my world go!! Cowboys/Mavricks/Mets fan"}
{"text": "hi! my name is taylor! i have 20 pairs of BLACK leggings and i loooooove starbucks! thayyynkks!!"}
{"text": "Good... Bad... it doesn't matter what I label myself, it doesn't change who I am."}
{"text": "I have been many things in my time."}
{"text": "ever balling,don't give a fuck about u or wat u think,detest mofos,snitches.mash d ff key am jz ryt @ya back"}
{"text": "Baton Rouge record label founded by Travis James... Contact Info: 225-221-6748 or info@travisjamesentertainment.com"}
{"text": "Travel Consultant with a big TMC in Cape Town. Enjoy travelling."}
{"text": "Helping you discover new beers and bars in Belfast. Final year project by @chrisr0dgers, illustrations in collaboration with @caltunney."}
{"text": "To each their own"}
{"text": "lil mama wit the drama"}
{"text": "I&#39;m a fun girl"}
{"text": "cute but psycho"}
{"text": "Dal Grad. Haligonian. CPA bound. Wife. Mother to a micro preemie. Coffee addict. Follow my private Instagram (same handle) for cute baby pictures!"}
{"text": "18. festivals and  wild and free.       follow :D     instagram: alanahh29"}
{"text": "Co-founder at faQtory. Focus on investing new projects and startups"}
{"text": "We are a family owned traditional art studio that's dedicated to providing artistic value and quality. Your goal is our goal, and we love what we do!"}
{"text": "''Here's Jacky!'' (Borderlands roleplay, was @CeoofallCeos.)"}
{"text": "I'm not easy to get along with at times, but I have a good heart. 49ers, Yankees, Kings, Sharks. I like to think I enjoy fantasy football."}
{"text": "Fry Your Brain. snapchat: lgallagher103"}
{"text": "promise me, no promises."}
{"text": "What goes around comes around, and i love watchin my bitch at work! #CampaignZo #DTeam #TeamLightskin #TeamTatted"}
{"text": "Geeker. Musician. Christ Follower. Entrepreneur. Whovian. Politico. Coffee Addict."}
{"text": "GFX For @Spear_Uprising | Gamertag: Spear Waves | Instagram Spear_Waves | Going for GRCE RC | Drop @GRCExSwift a follow!"}
{"text": "Bruins, Red Sox and Patriots until I die. HOCKEY!!! Husband, father, son. Beer and BBQ afficionado. Engineering pays the bills."}
{"text": "NBA Guru ~ A fan with a GM state of mind"}
{"text": "Smansagal'16"}
{"text": "@bananaszarry's ✨"}
{"text": "Use #RotherhamHour every Thurs 8 - 9PM to discuss everything & anything in #Rotherhamiswonderful! Inc #Rotherhamiswonderful for a RT. Supporting local people!"}
{"text": "Love life, keep smiling! God comes 1st and everything else will fall into place :-)"}
{"text": "Helping you find the most awesome, scientific pieces from multiple sources for a very low cost ."}
{"text": "15year old girl, loves music ♬ ,hanging out & FOOD ! Inspiration is what i need! Love talking with new peoples soo yeah msg if yuh want : )"}
{"text": "good energy. good vibes. and love."}
{"text": "Mommy of a beautiful little girl 3"}
{"text": "Long time USC fan. Life's too short... so why not travel?"}
{"text": "Free your mind. -Morpheus"}
{"text": "NUFC all the way!"}
{"text": "Proud, to be who I am. Faith, in what I believe. Love, everyone around me. Smile, because it's not worth frowning."}
{"text": "EliteSQL™ provides SQL Server tools to cater to database management needs of SQL DBAs, Developers and Business Analysts. FREE Trial: http://t.co/tAlHdKd3v5"}
{"text": "Hi I'm Ryan and I'm living with my family and stay tuned for other fun videos and other things"}
{"text": "We are here to promote Aglona - the spiritual centre of the Baltic states. Explore the Faith."}
{"text": "Within GrowthAccelerator I help high growth potential businesses to achieve controlled & sustainable growth."}
{"text": "18 y/o Scottish baby"}
{"text": "Grind.  Shooter/Writer."}
{"text": "The road to success is always under construction..."}
{"text": "Empowering everyone to succeed!  International Business Development Executive, Entrepreneur, Networking Guru, and Coach."}
{"text": "Follower of Christ | 16 | pro-life | Metal and Rock | Instagram: AlejandroThePillow | Most Accounts: AlejandroThePillow | I love you!"}
{"text": "Diseñador de juegos, editor de vídeo, escritor de cuentos y artículos, contador de chistes, maestro de calabozos y comedor de alitas."}
{"text": "just chilling"}
{"text": "God son|Madridsta...#TeamRealmadrid|#GreatIfeAlumnus|FoodScientist and Technologist|Quality Assurance personnel.."}
{"text": "sc- jordanlee72497"}
{"text": "FOLLOW ME AT @bellatrixPM"}
{"text": "We provide high quality Web Design, Low cost Web Hosting and IT Solutions. We also create Palm webOS applications."}
{"text": "I'm a dedicated violinist/musician, performer, educator, mommy and wife, follower of Christ."}
{"text": "Truth seeker.....straight up and down....."}
{"text": "That coolguy who runs Touhou quests (Cirno+Chen+Okuu Quest, now Remilia Quest) made Lolu (does anyone remember her?). Meet me in Melty."}
{"text": "Canada's largest sexy lingerie site! Sizes S - 4X. FREE Shipping over $49. FREE Gift over $69. #LoveYourBody"}
{"text": "getting over-attached to books since 1234"}
{"text": "my snapchat makes my life look great, but my twitter shows you how my life really is.."}
{"text": "Regional reporter for the Great Falls Tribune"}
{"text": "Strategist. Designer. Writer."}
{"text": "I am the dragon breathing fire. I am a difficult woman. I am a Challah Back Girl."}
{"text": "Award winning luxury day spa in New Hope, Pennsylvania. Featuring services and products from Dermalogica, Sonya Dakar, Intraceuticals, Astara and many more."}
{"text": "Heyy my name is Autumn! I love TEENWOLF!!!\\#TEENWOLFMODAYS , I love singing!!! I love MTV so much like Girl Code and TEENWOLF and also Awkward! and im 11 :)"}
{"text": "Everything you've ever wanted is on the other side of fear. ~George Addair"}
